{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ALTERNATE"
			},
			"Translation":
			{
				"Text": "ALTERNATE"
			},
			"Key": "490F15544386575E00501CAE99778466"
		},
		{
			"Source":
			{
				"Text": "ANTI-ALIASING"
			},
			"Translation":
			{
				"Text": "ANTI-ALIASING"
			},
			"Key": "A349B33A45DDBDFFC43949856563DE02"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "5E537F714BAAFE8E7E2F698E1DB231C5"
		},
		{
			"Source":
			{
				"Text": "AUTO-APPLY:"
			},
			"Translation":
			{
				"Text": "AUTO-APPLY:"
			},
			"Key": "0B484A0C43A3D8E256804AA8F612B252"
		},
		{
			"Source":
			{
				"Text": "AUTO-DETECT"
			},
			"Translation":
			{
				"Text": "AUTO-DETECT"
			},
			"Key": "B7E568384EFEB47ADCD8ECA5851E4576"
		},
		{
			"Source":
			{
				"Text": "AUTO-SAVE:"
			},
			"Translation":
			{
				"Text": "AUTO-SAVE:"
			},
			"Key": "6690A8A6407ED17AA93CE19EFB34D50C"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "AA17E0564B24C4860939B3AF90FE6CEE"
		},
		{
			"Source":
			{
				"Text": "BACKWARD"
			},
			"Translation":
			{
				"Text": "BACKWARD"
			},
			"Key": "C79E49F74C7CE063FC904E8806EB33A1"
		},
		{
			"Source":
			{
				"Text": "BLOOM"
			},
			"Translation":
			{
				"Text": "BLOOM"
			},
			"Key": "685741CE45C75EE790EC4682A25728D1"
		},
		{
			"Source":
			{
				"Text": "Boss"
			},
			"Translation":
			{
				"Text": "Boss"
			},
			"Key": "6D141396433BC24E919AC69A1E37B703"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": "CANCEL"
			},
			"Key": "591D19464F6DD0D26BC266901722B711"
		},
		{
			"Source":
			{
				"Text": "Calm"
			},
			"Translation":
			{
				"Text": "Calm"
			},
			"Key": "0D7103EB471EF5D569BD8BAF5B0F703E"
		},
		{
			"Source":
			{
				"Text": "DEFAULT"
			},
			"Translation":
			{
				"Text": "DEFAULT"
			},
			"Key": "B62BA5684CAD89437EB540AD112DC12E"
		},
		{
			"Source":
			{
				"Text": "EFFECTS"
			},
			"Translation":
			{
				"Text": "EFFECTS"
			},
			"Key": "6682467D47581ED57727639D0F464EA3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "45CA6C67468C72E95F392F83BD486118"
		},
		{
			"Source":
			{
				"Text": "FIELD OF VIEW"
			},
			"Translation":
			{
				"Text": "FIELD OF VIEW"
			},
			"Key": "CF78C7CC48A1B03F86EB4D9FFC1BC30D"
		},
		{
			"Source":
			{
				"Text": "FOLIAGE"
			},
			"Translation":
			{
				"Text": "FOLIAGE"
			},
			"Key": "2A819031454CA6002ADFEB841A1754B4"
		},
		{
			"Source":
			{
				"Text": "FORWARD"
			},
			"Translation":
			{
				"Text": "FORWARD"
			},
			"Key": "0A79CB6D4A16D36EA0231E9A60ACCEEC"
		},
		{
			"Source":
			{
				"Text": "GAMMA"
			},
			"Translation":
			{
				"Text": "GAMMA"
			},
			"Key": "E220B1FD4B13FFE0BD11EEBA6C66B315"
		},
		{
			"Source":
			{
				"Text": "GRAVITY SCALE"
			},
			"Translation":
			{
				"Text": "GRAVITY SCALE"
			},
			"Key": "704B1AEE479CFAD2DC53CF86A0FD5898"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "E93B046D43A08D7FB60D16B7C7CA8121"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "13B9A40942B269A6D139388F126B85C2"
		},
		{
			"Source":
			{
				"Text": "Good Luck"
			},
			"Translation":
			{
				"Text": "Good Luck"
			},
			"Key": "CA7B84944552245F7A0704A28C822245"
		},
		{
			"Source":
			{
				"Text": "ICONS"
			},
			"Translation":
			{
				"Text": "ICONS"
			},
			"Key": "4E9EA7104F270B9B2CE487891943B31E"
		},
		{
			"Source":
			{
				"Text": "If you loas All MANA\r\n\r\nYou Need time to wait"
			},
			"Translation":
			{
				"Text": "If you loas All MANA\r\n\r\nYou Need time to wait"
			},
			"Key": "6772B84E436BC0DDC56FF3A10EC5F94D"
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Input"
			},
			"Key": "9C22C78749A821D8ED1F3FA253E78961"
		},
		{
			"Source":
			{
				"Text": "JUMP"
			},
			"Translation":
			{
				"Text": "JUMP"
			},
			"Key": "834E21974D51C0BE2C512891758421D9"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "8F9ECBE94488FDA9BD5876981A18842D"
		},
		{
			"Source":
			{
				"Text": "LABEL"
			},
			"Translation":
			{
				"Text": "LABEL"
			},
			"Key": "4171FB5F4D867255C5EC3A9EA721ED6A"
		},
		{
			"Source":
			{
				"Text": "LEFT"
			},
			"Translation":
			{
				"Text": "LEFT"
			},
			"Key": "F5ED3DAE4AAA9E5DE89B5FB2882C4580"
		},
		{
			"Source":
			{
				"Text": "LOOK DOWN"
			},
			"Translation":
			{
				"Text": "LOOK DOWN"
			},
			"Key": "9EF979E84E166563CF45A59AFE70F20B"
		},
		{
			"Source":
			{
				"Text": "LOOK DOWN RATE"
			},
			"Translation":
			{
				"Text": "LOOK DOWN RATE"
			},
			"Key": "57BA40FB444C1B63AA76A5A36CDC5AA4"
		},
		{
			"Source":
			{
				"Text": "LOOK UP"
			},
			"Translation":
			{
				"Text": "LOOK UP"
			},
			"Key": "9BF05DDC4D90A438345E469571EF6A5E"
		},
		{
			"Source":
			{
				"Text": "LOOK UP RATE"
			},
			"Translation":
			{
				"Text": "LOOK UP RATE"
			},
			"Key": "26BEE97246928512079E329C3890C274"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "5A47A5694EF2B7F0024F629BA93A2938"
		},
		{
			"Source":
			{
				"Text": "MASTER"
			},
			"Translation":
			{
				"Text": "MASTER"
			},
			"Key": "9F08B69F4D9DD714F97A34B028C93C91"
		},
		{
			"Source":
			{
				"Text": "MAX FPS"
			},
			"Translation":
			{
				"Text": "MAX FPS"
			},
			"Key": "C50060EA4AA9E77019360C9FFD06C926"
		},
		{
			"Source":
			{
				"Text": "MOTION BLUR"
			},
			"Translation":
			{
				"Text": "MOTION BLUR"
			},
			"Key": "9AF188E34722C695969E1486ACFDDFB1"
		},
		{
			"Source":
			{
				"Text": "MUSIC"
			},
			"Translation":
			{
				"Text": "MUSIC"
			},
			"Key": "9761C95043F0CD2707F36A821B66EE7B"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Main"
			},
			"Key": "C56DE4434712971382AC44A92D2CCBD2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "911D8D32421854A2A93A1BACBC129663"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "91F894C04D6F21C5F8A149BADC922F77"
		},
		{
			"Source":
			{
				"Text": "OPEN SETTINGS"
			},
			"Translation":
			{
				"Text": "OPEN SETTINGS"
			},
			"Key": "7EC7DC7A47C76C83001B5682420DF5B4"
		},
		{
			"Source":
			{
				"Text": "POST-PROCESSING "
			},
			"Translation":
			{
				"Text": "POST-PROCESSING "
			},
			"Key": "B62752874AB5F8018916A8ADEB1DC367"
		},
		{
			"Source":
			{
				"Text": "PRESET"
			},
			"Translation":
			{
				"Text": "PRESET"
			},
			"Key": "27616FC3415DD6915EDD54961954481C"
		},
		{
			"Source":
			{
				"Text": "PRESS KEY TO BIND"
			},
			"Translation":
			{
				"Text": "PRESS KEY TO BIND"
			},
			"Key": "7D53A38F4B251D44A5F8E188A4942687"
		},
		{
			"Source":
			{
				"Text": "PS4"
			},
			"Translation":
			{
				"Text": "PS4"
			},
			"Key": "4A3029394256DDDF94AA4C8CC958057C"
		},
		{
			"Source":
			{
				"Text": "Press Q to start \r\nPRITYANUTSA\r\n\r\nPress E to start\r\nOTTOLKNUTSA\r\n"
			},
			"Translation":
			{
				"Text": "Press Q to start \r\nPRITYANUTSA\r\n\r\nPress E to start\r\nOTTOLKNUTSA\r\n"
			},
			"Key": "DA98DCF943E87349A8F87EACAA2176D3"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION SCALE"
			},
			"Translation":
			{
				"Text": "RESOLUTION SCALE"
			},
			"Key": "DD8FED8C4F878279B699C5B9424F9AB8"
		},
		{
			"Source":
			{
				"Text": "RIGHT"
			},
			"Translation":
			{
				"Text": "RIGHT"
			},
			"Key": "3FD7BA0B4FC63CA791E5DFAF66C96793"
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": "SAVE"
			},
			"Key": "7C6896A54BC7F3042DA7D4A030711A93"
		},
		{
			"Source":
			{
				"Text": "SENSITIVITY"
			},
			"Translation":
			{
				"Text": "SENSITIVITY"
			},
			"Key": "EE5FF6C34378CF0EC001A9B4603179F6"
		},
		{
			"Source":
			{
				"Text": "SETTING LABEL"
			},
			"Translation":
			{
				"Text": "SETTING LABEL"
			},
			"Key": "C8D7DE4C4DD6373A62F911B4F22A8BB4"
		},
		{
			"Source":
			{
				"Text": "SETTING LABEL"
			},
			"Translation":
			{
				"Text": "SETTING LABEL"
			},
			"Key": "7EFDC836437CD1850D48A3A8E53AC232"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "D11707B14AE2D61B91E9728A48D471BB"
		},
		{
			"Source":
			{
				"Text": "SHADOWS"
			},
			"Translation":
			{
				"Text": "SHADOWS"
			},
			"Key": "D9FF4C7640419210E2A9CD9D033FD231"
		},
		{
			"Source":
			{
				"Text": "SOUND EFFECTS"
			},
			"Translation":
			{
				"Text": "SOUND EFFECTS"
			},
			"Key": "18C586EC4017E77727B7498303D090C3"
		},
		{
			"Source":
			{
				"Text": "Savepoint"
			},
			"Translation":
			{
				"Text": "Savepoint"
			},
			"Key": "ED9090EC4300F56059C4B487414424D9"
		},
		{
			"Source":
			{
				"Text": "Secret"
			},
			"Translation":
			{
				"Text": "Secret"
			},
			"Key": "1CBBF629461CF52B351E8E9866621EBD"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "0F17EE734498123427CF9E9D9CF471D8"
		},
		{
			"Source":
			{
				"Text": "TEXTURES"
			},
			"Translation":
			{
				"Text": "TEXTURES"
			},
			"Key": "9CC200F8444E6860E19DDE983824585E"
		},
		{
			"Source":
			{
				"Text": "TURN LEFT"
			},
			"Translation":
			{
				"Text": "TURN LEFT"
			},
			"Key": "2336FEF24D6E04B06419648CBE463E27"
		},
		{
			"Source":
			{
				"Text": "TURN LEFT RATE"
			},
			"Translation":
			{
				"Text": "TURN LEFT RATE"
			},
			"Key": "4DC92B2B4E9841D1693EF6B8A9882104"
		},
		{
			"Source":
			{
				"Text": "TURN RIGHT"
			},
			"Translation":
			{
				"Text": "TURN RIGHT"
			},
			"Key": "B3A2E4824DF4870606B7C6A8892E85FF"
		},
		{
			"Source":
			{
				"Text": "TURN RIGHT RATE"
			},
			"Translation":
			{
				"Text": "TURN RIGHT RATE"
			},
			"Key": "FB8F55804943859E9C51588A1FC1ADE8"
		},
		{
			"Source":
			{
				"Text": "Treasure"
			},
			"Translation":
			{
				"Text": "Treasure"
			},
			"Key": "364C148846DE1A32A320718782B68E7A"
		},
		{
			"Source":
			{
				"Text": "UwU\r\n*sekretka*"
			},
			"Translation":
			{
				"Text": "UwU\r\n*sekretka*"
			},
			"Key": "A4D9E3994336BB552C0369A2B761A257"
		},
		{
			"Source":
			{
				"Text": "VIEW DISTANCE"
			},
			"Translation":
			{
				"Text": "VIEW DISTANCE"
			},
			"Key": "FD35D25A4CA3167198977689FCC6F17F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "9FA61F91483CF3C6F22938AF7605898C"
		},
		{
			"Source":
			{
				"Text": "WALK SPEED"
			},
			"Translation":
			{
				"Text": "WALK SPEED"
			},
			"Key": "2222FD854E07494F1201C6ABF5B0FE88"
		},
		{
			"Source":
			{
				"Text": "XB1"
			},
			"Translation":
			{
				"Text": "XB1"
			},
			"Key": "55A8511D42E76E58CB6F8A95F69EA1A6"
		},
		{
			"Source":
			{
				"Text": "You can WALLJUMP"
			},
			"Translation":
			{
				"Text": "You can WALLJUMP"
			},
			"Key": "B2E881B54629CAD2E35725AF32EF76DF"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "F154799F487C85A5D6D42B8F8F62C08B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "EPIC"
					},
					"Translation":
					{
						"Text": "EPIC"
					},
					"Key": "UIEpic"
				},
				{
					"Source":
					{
						"Text": "HIGH"
					},
					"Translation":
					{
						"Text": "HIGH"
					},
					"Key": "UIHigh"
				},
				{
					"Source":
					{
						"Text": "LABEL"
					},
					"Translation":
					{
						"Text": "LABEL"
					},
					"Key": "UILabel"
				},
				{
					"Source":
					{
						"Text": "LOW"
					},
					"Translation":
					{
						"Text": "LOW"
					},
					"Key": "UILow"
				},
				{
					"Source":
					{
						"Text": "MEDIUM"
					},
					"Translation":
					{
						"Text": "MEDIUM"
					},
					"Key": "UIMedium"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "OFF"
					},
					"Key": "UIOff"
				}
			]
		},
		{
			"Namespace": "ST_VideoSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "BORDERLESS"
					},
					"Translation":
					{
						"Text": "BORDERLESS"
					},
					"Key": "WM.Borderless"
				},
				{
					"Source":
					{
						"Text": "FULLSCREEN"
					},
					"Translation":
					{
						"Text": "FULLSCREEN"
					},
					"Key": "WM.Fullscreen"
				},
				{
					"Source":
					{
						"Text": "LANGUAGE"
					},
					"Translation":
					{
						"Text": "LANGUAGE"
					},
					"Key": "Lang"
				},
				{
					"Source":
					{
						"Text": "RESOLUTION"
					},
					"Translation":
					{
						"Text": "RESOLUTION"
					},
					"Key": "Res"
				},
				{
					"Source":
					{
						"Text": "VERTICAL SYNC"
					},
					"Translation":
					{
						"Text": "VERTICAL SYNC"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "WINDOW MODE"
					},
					"Translation":
					{
						"Text": "WINDOW MODE"
					},
					"Key": "WM"
				},
				{
					"Source":
					{
						"Text": "WINDOWED"
					},
					"Translation":
					{
						"Text": "WINDOWED"
					},
					"Key": "WM.Windowed"
				}
			]
		}
	]
}